[
  {
    "_id": "64332e9a274565b1f6878d64",
    "serial": 1,
    "logo_img": "https://www.freepnglogos.com/uploads/google-logo-png/google-logo-png-google-sva-scholarship-20.png",
    "job_title": "Technical Database Engineer",
    "company_name": "Google LLC",
    "job_site": "Remote",
    "location": "Dhaka,Bangladesh",
    "job_type": "Full-time",
    "salary": "100k-120k",
    "job_description": "We are seeking a talented Technical Database Engineer to join our team. The successful candidate will be responsible for designing, implementing, and maintaining large-scale databases for our organization. They will work closely with other members of the development team to ensure that the database infrastructure meets the needs of the organization. The ideal candidate will have a strong background in database engineering, data modeling, and database administration. They should also have experience working with large data sets and be able to optimize database performance to ensure smooth and efficient operations.",
    "job_responsibility": "The Technical Database Engineer will play a critical role in ensuring the reliability, performance, and scalability of our organization's database infrastructure. They will need to work closely with other members of the development team to ensure that our databases meet the needs of the business and that they are optimized for performance and efficiency. The successful candidate will have a strong technical background in database engineering, data modeling, and database administration, as well as experience working with large data sets. They should also be able to work independently and take ownership of projects to ensure successful completion.",
    "education_requirements": " Bachelor degree to complete any reputational university.",
    "experiences": "2-3 Years in this field.",
    
    "phone": "017000000",
    "email": "info@email.com"
  },
  {
    "_id": "64332e9a61a746532f0b3e8a",
    "serial": 2,
    "logo_img": "https://www.freepnglogos.com/uploads/netflix-logo-0.png",
    "job_title": "Senior Product Designer",
    "company_name": "Netflix",
    "job_site": "OnSite",
    "location": "Dhaka,Bangladesh",
    "job_type": ["Full-time", "Part-time"],
    "salary": "80k-100k",
    "job_description": "We are looking for a creative and talented Senior Product Designer to join our team. The ideal candidate will be responsible for designing intuitive, user-friendly, and visually appealing products that meet the needs of our customers. The candidate will work closely with cross-functional teams to develop design concepts and iterate on design solutions.",
    "job_responsibility": "As a Senior Product Designer, the candidate will be responsible for designing intuitive, user-friendly, and visually appealing products that meet the needs of customers. They will work closely with cross-functional teams, including product management, engineering, and marketing, to define and implement product features. This includes developing and maintaining a deep understanding of users and their needs, creating and maintaining design assets such as wireframes and prototypes, conducting user research and usability testing, and staying up-to-date with industry trends and best practices in product design.",
    "education_requirements": " Bachelor degree to complete any reputational university.",
    "experiences": "2-3 Years in this field.",
    
    "phone": "017000000",
    "email": "info@email.com"
  },
  {
    "_id": "64332e9aa4b67550d2f9bc0c",
    "serial": 3,
    "logo_img": "https://www.freepnglogos.com/uploads/tesla-logo-png-red-31.png",
    "job_title": "Software Engineer",
    "company_name": "Tesla",
    "job_site": "Remote",
    "location": "Dhaka,Bangladesh",
    "job_type": "Full-time",
    "salary": "100k-150k",
    "job_description": "We are seeking a talented and experienced Software Engineer to join our team. The ideal candidate will be responsible for developing high-quality software solutions that meet the needs of our customers. The candidate will work closely with other members of the development team to design, develop, and deploy software applications.",
    "job_responsibility": "The Software Engineer will be responsible for developing high-quality software solutions that meet the needs of customers. They will work closely with other members of the development team to design, develop, and deploy software applications. This includes designing, developing, and testing software applications in accordance with software development best practices, troubleshooting and resolving software defects and technical issues, writing clean and maintainable code, and maintaining documentation for software applications. The Software Engineer will also stay up-to-date with industry trends and best practices in software engineering.",
    "education_requirements": " Bachelor degree to complete any reputational university.",
    "experiences": "2-3 Years in this field.",
    
    "phone": "017000000",
    "email": "info@email.com"
  },
  {
    "_id": "64332e9a563f5692764543d7",
    "serial": 4,
    "logo_img": "https://www.freepnglogos.com/uploads/google-logo-png/google-logo-png-google-sva-scholarship-20.png",
    "job_title": "Sr. Technical Database Engineer",
    "company_name": "Google LLC",
    "job_site": "OnSite",
    "location": "Dhaka,Bangladesh",
    "job_type": "Full-time",
    "salary": "150k-200k",
    "job_description": "We are seeking a highly skilled and experienced Sr. Technical Database Engineer to join our team. The ideal candidate will be responsible for the design, implementation, maintenance, and administration of large-scale databases. The candidate will be expected to work closely with other members of the development team to ensure that our database infrastructure meets the needs of our rapidly growing organization.",
    "job_responsibility": "The Sr. Technical Database Engineer will be responsible for designing, implementing, maintaining, and administering large-scale databases. They will need to work closely with other members of the development team to ensure that the database infrastructure meets the needs of the organization. This includes designing and implementing database architecture and data models that meet business requirements, performing database maintenance activities such as backups and disaster recovery, optimizing database performance, and troubleshooting issues as they arise. The Sr. Technical Database Engineer will also monitor database performance and capacity, make recommendations for improvements, and develop database documentation while staying up-to-date with industry best practices and new technologies related to database engineering.",
    "education_requirements": " Bachelor degree to complete any reputational university.",
    "experiences": "2-3 Years in this field.",
    
    "phone": "017000000",
    "email": "info@email.com"
  },
  {
    "_id": "64332e9af0debac25edbdec9",
    "serial": 5,
    "logo_img": "https://1000logos.net/wp-content/uploads/2017/08/Airbnb_logo_PNG3.png",
    "job_title": "Motion Graphic Designer",
    "company_name": "Airbnb LLC",
    "job_site": "Remote",
    "location": "Dhaka,Bangladesh",
    "job_type": "Full-time",
    "salary": "80k-90k",
    "job_description": "We are looking for a creative and talented Motion Graphic Designer to join our team. The ideal candidate will be responsible for creating visually stunning animations and motion graphics that communicate complex ideas and concepts. The candidate will work closely with cross-functional teams to develop design concepts and iterate on design solutions.",
    "job_responsibility": "The Motion Graphic Designer will be responsible for creating visually stunning animations and motion graphics that communicate complex ideas and concepts. They will work closely with cross-functional teams, including product management, engineering, and marketing, to define and implement visual design concepts. This includes creating storyboards and animatics to communicate design concepts to stakeholders, using motion graphics software such as After Effects and Cinema 4D to create animations and motion graphics, and staying up-to-date with industry trends and best practices in motion graphics design.",
    "education_requirements": " Bachelor degree to complete any reputational university.",
    "experiences": "2-3 Years in this field.",
    
    "phone": "017000000",
    "email": "info@email.com"
  },
  {
    "_id": "64332e9a54f5465120f61f75",
    "serial": 6,
    "logo_img": "https://www.freepnglogos.com/uploads/netflix-logo-0.png",
    "job_title": "Senior Product Designer",
    "company_name": "Netflix",
    "job_site": "OnSite",
    "location": "Dhaka,Bangladesh",
    "job_type": "Full-time",
    "salary": "100k-120k",
    "job_description": "We are looking for a creative and talented Senior Product Designer to join our team. The ideal candidate will be responsible for designing intuitive, user-friendly, and visually appealing products that meet the needs of our customers. The candidate will work closely with cross-functional teams to develop design concepts and iterate on design solutions.",
    "job_responsibility": "As a Senior Product Designer, the candidate will be responsible for designing intuitive, user-friendly, and visually appealing products that meet the needs of customers. They will work closely with cross-functional teams, including product management, engineering, and marketing, to define and implement product features. This includes developing and maintaining a deep understanding of users and their needs, creating and maintaining design assets such as wireframes and prototypes, conducting user research and usability testing, and staying up-to-date with industry trends and best practices in product design.",
    "education_requirements": " Bachelor degree to complete any reputational university.",
    "experiences": "2-3 Years in this field.",

    "phone": "017000000",
    "email": "info@email.com"
  }
]
